Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_esittelijan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen esittelijän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž aaʹšši ouʹddepuʹhtti tuâj

source: Saamelaiskäräjät ilmoittaa haettavaksi
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla

source: MÄÄRÄAIKAISEN ESITTELIJÄN TEHTÄVÄN
sms: MIEʹRRÄIGGSAŽ AAʹŠŠI OUʹDDEPUʹHTTI TUÂJ

source: Esittelijän päätehtävänä on toimia sosiaali- ja terveyslautakunnan esittelijänä ja sihteerinä.
sms: Aaʹšši ouʹddepuʹhtti väʹlddtuâjjan lij tuejjeed sosiaal- da tiõrvâsvuõttluʹvddkååʹdd aaʹšši ouʹddepuhttjen da piisren.

source: Työ alkaa 2.4.2018 ja päättyy 28.7.2018.
sms: Tuâjj älgg 2.4.2018 da poott 28.7.2018.

source: Työntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Tuâjjla toimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđđlaž ââʹntemkaiʹbbjõssân lij veeʹrj ooudldem škooultõs da lââʹssen kaiʹbbjet sääʹmǩiõl tääid (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, hyvä saamelaisen sosiaali-, terveysalan tuntemus.
sms: Tuâi oʹnstam håiddmõõžž veäʹǩǩat ââʹnteei õllškooultuʹtǩǩõs, šiõǥǥ sääʹm sosiaal- da tiõrvâsvuõttsueʹrj tobddmõš.

source: Hyvä hallinnollisten tehtävien ja taloushallinnon tuntemus katsotaan eduksi.
sms: Šiõǥǥ vaaldšmallaš tuâjai da täällvaaldšem tobddmõõžž ǩiõččât pueʹrren.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka välillä 2 466,87 – 2 570,81 euroa/kk).
sms: Päʹlǩǩ meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/IV-II mieʹldd (vuâđđpäʹlǩǩ lij 2 466,87 – 2 570,81 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrrõõtti härjjnemlõõʹzzid.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 26.3.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info(at)samediggi.fi.
sms: Ooccmõõžž mieʹlddõõzzeezvuiʹm âʹlǧǧe tooimted sääʹmteeʹǧǧ piisarkådda 26.3.2018 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Aanar / info(at)samediggi.fi.

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sms: Lââʹssteâđaid tuâjast oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ toimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Anáris 12.3.2018 Saamelaiskäräjät
sms: Aanrest 12.3.2018 Sääʹmteʹǧǧ
